LEXICON: dict[str, str] = {
    'next_word': 'Еще билет',
    'begin': 'Вопрос и 3 кнопки выбора варианта ответа:',
    '/start':  '<b>Привет!</b>\nЭто бот, в котором Вы можете потренировать свои знания '
               '\n\nЧтобы приступить к тренировке - набери /begin'
               '\nЧтобы посмотреть список доступных команд - набери /help',
    '/help': '<b>Это бот, в котором Вы можете потренировать свои знания</b>'
             '\n\nДоступные команды:\n\n/start - Начать тренировку, обновить статистику тренировки'
             '\n\n/begin - Тренироваться\n\n' 
             '/score - Показать статистику\n\n/help - справка по работе бота\n\n'
             '<b>Приятной тренировки!</b>',
    'direction_eng_ru': 'eng_ru',
    'direction_ru_eng': 'ru_eng',
    'cancel': 'Завершить',
    }

LEXICON_COMMANDS: dict[str, str] = {
    '/start': 'Начать тренировку заново, обновить статистику тренировки',
    '/begin': 'Тренироваться',
    '/score': 'Показать статистику',
    '/help': 'Справка по работе бота'
}
